{
  "date": "2026-02-25",
  "month": 2,
  "day": 25,
  "title": "El amor como acto de valentía",
  "quote": "Amar es tan corto, y es tan largo el olvido.",
  "author": "Pablo Neruda",
  "source": "Poema 20 — Veinte poemas de amor y una canción desesperada",
  "reflection": "Neruda condensó en una sola línea lo que muchos no logran explicar en toda una vida. Amar es breve — no porque termine, sino porque el tiempo se distorsiona cuando eres feliz. Las horas juntos se sienten como minutos. Y después, cuando ya no está, los minutos se sienten como años.\n\nPero hay algo que Neruda no dice explícitamente y que late debajo de cada palabra: que a pesar de saber esto, a pesar de saber que el olvido será largo y pesado, elegimos amar de todas formas. Eso no es ingenuidad. Es valentía pura.\n\nAmar sabiendo que puedes perder es el acto más humano que existe. No amamos porque sea seguro. Amamos porque algo dentro de nosotros reconoce que una vida sin riesgo es una vida a medias. Que vale más un instante de verdad compartida que una eternidad de comodidad vacía.\n\nEl olvido será largo, sí. Pero el amor — ese momento en que miras a alguien y todo tiene sentido — ese momento es infinito mientras dura. Y nadie, ni el tiempo ni la distancia, puede quitarte lo que ya viviste.\n\nHoy no tengas miedo de amar corto. Porque lo corto puede ser lo más grande que te pase.",
  "song": {
    "title": "Cómo Te Extraño Mi Amor",
    "artist": "Café Tacvba",
    "spotifyUrl": "https://open.spotify.com/track/4OPuxXbBBODGFMJAndj43b",
    "youtubeUrl": "https://www.youtube.com/watch?v=SKB1CJsxoYE",
    "reason": "Café Tacvba toma esta ranchera clásica de Leo Dan y la transforma en algo que vibra entre la nostalgia y la celebración. Así como Neruda sabe que amar es corto y el olvido largo, esta canción vive exactamente en ese espacio — extrañar profundamente pero con una sonrisa, porque lo que se vivió valió cada segundo. La energía de Café Tacvba le da ese toque de valentía: extraño, pero no me arrepiento."
  },
  "tags": ["valentía", "brevedad", "Neruda", "olvido", "intensidad"]
}
