{
  "date": "2026-02-26",
  "month": 2,
  "day": 26,
  "title": "Amar es dejarse caer",
  "quote": "El amor no se mira, se siente, y aún más cuando ella está junto a ti.",
  "author": "Julio Cortázar",
  "source": "Rayuela, capítulo 93",
  "reflection": "Cortázar sabía que el amor no es algo que se entiende con la cabeza. No es una lista de cualidades, ni un cálculo de compatibilidad, ni un acuerdo racional. El amor se siente. Punto. Llega como un escalofrío, como un vuelco en el estómago, como esa certeza inexplicable de que algo cambió cuando esa persona entró al cuarto.\n\nY dice algo más profundo: que se siente *aún más* cuando ella está junto a ti. No en la distancia romántica, no en la idealización de lo que podría ser. Sino ahí, en lo cotidiano. En el café de la mañana. En el silencio compartido. En las manos que se buscan sin pensarlo.\n\nVivimos en una época que glorifica la pasión dramática — los grandes gestos, las declaraciones épicas, el amor de película. Pero Cortázar, que era un maestro del juego y la experimentación, sabía que lo verdaderamente revolucionario es lo simple: estar presente. Sentir sin analizar. Dejarte caer sin calcular dónde aterrizas.\n\nAmar es un acto de fe irracional. Es confiar en algo que no puedes demostrar, que no puedes controlar, que no puedes garantizar. Y hacerlo de todas formas. Porque el día que dejas de sentir y empiezas solo a pensar... ese día el amor se convierte en contrato.\n\nHoy, no pienses tanto. Siente. Si hay alguien que te importa, no busques las palabras perfectas — busca la presencia honesta. Eso vale más que cualquier poema.",
  "song": {
    "title": "Flaca",
    "artist": "Andrés Calamaro",
    "spotifyUrl": "https://open.spotify.com/track/3HMrbVmGhFJHCuWwMUkSMJ",
    "youtubeUrl": "https://www.youtube.com/watch?v=Qwq7BYOnDrM",
    "reason": "Como Cortázar, Calamaro es un argentino que convierte lo cotidiano en arte. 'Flaca' es una canción de amor desesperado pero honesto — no busca impresionar, busca conectar. Ese 'me robaste el sueño' es puro sentir sin filtro, exactamente lo que Cortázar describe: amor que no se mira, se siente. Rock argentino crudo y vulnerable, como el amor mismo."
  },
  "tags": ["presencia", "sentir", "Cortázar", "cotidiano", "fe"]
}
