{
  "date": "2026-02-28",
  "month": 2,
  "day": 28,
  "title": "Amar sin poseer",
  "quote": "Dejad que haya espacios en vuestra unión. Y dejad que los vientos del cielo dancen entre vosotros. Amaos el uno al otro, pero no hagáis del amor una atadura. Que sea más bien un mar que se mueve entre las orillas de vuestras almas.",
  "author": "Khalil Gibran",
  "source": "El Profeta, Sobre el Matrimonio",
  "reflection": "Gibran escribió estas palabras hace más de un siglo y siguen siendo la lección más difícil del amor: que amar de verdad significa soltar.\n\nNos enseñaron que amar es aferrarse. Que los celos son prueba de interés. Que si alguien te importa, lo mantienes cerca, lo vigilas, lo haces tuyo. Pero Gibran dice lo contrario: el amor más grande es el que deja espacio. El que permite que el otro sea quien es, no quien tú necesitas que sea.\n\nPiensa en un mar entre dos orillas. Las orillas no se tocan, pero están conectadas por algo inmenso, vivo, en constante movimiento. Eso es lo que Gibran propone: no fusionarse hasta perderse, sino mantener tu propia orilla — tu identidad, tus sueños, tu soledad — y dejar que el amor fluya libremente entre los dos.\n\nEs contraintuitivo. Porque cuando amas, quieres más cercanía, más fusión, más certeza. Pero la paradoja es que entre más aprietas, más asfixias. Y entre más espacio das, más profunda se vuelve la conexión. Porque la persona que se queda cuando es libre de irse, se queda de verdad.\n\nHoy pregúntate: ¿estoy amando o estoy poseyendo? ¿Estoy dejando que el viento dance entre nosotros, o estoy cerrando todas las ventanas por miedo a que se vaya?",
  "song": {
    "title": "Corcovado (Quiet Nights of Quiet Stars)",
    "artist": "Antônio Carlos Jobim",
    "spotifyUrl": "https://open.spotify.com/track/4U4LaPjOFRGOuYL37ROMAQ",
    "youtubeUrl": "https://www.youtube.com/watch?v=jLHMphtRILs",
    "reason": "Jobim captura exactamente lo que Gibran describe: un amor sereno que no necesita gritar ni aferrarse. 'Corcovado' es la banda sonora de dos personas que se aman en calma, disfrutando el silencio compartido, dejando espacio para que la brisa entre. Bossa nova en su forma más pura — amor como quietud, no como tormenta."
  },
  "tags": ["Gibran", "libertad", "espacio", "desapego", "profundidad"]
}